[
  "ヘッダー",
  "初めての方へ",
  "HOME　＞　ページタイトル",
  "医療の一環としての本格的な鍼灸治療\n地域の医療機関と連携し幅広い疾患に対応しています。",
  "医療の一環としての本格的な鍼灸治療を行う当院では、\n地域の医療機関と密接に連携し、内科的疾患や婦人科疾患、皮膚疾患、心療内科的な症状など幅広い疾患に対応しています。\n鍼灸の力を最大限に生かし、患者様の症状に真摯に向き合いながら、個々の状態に応じた最適な治療方針を立ててまいります。",
  "例えばこのような疾患・症状に対応しています",
  "次の疾患以外にも対応可能です。まずはお気軽にご相談ください。",
  "皮膚疾患",
  "アトピー性皮膚炎\n吹き出物\n静脈瘤\n皮膚の乾燥体質",
  "内科的疾患",
  "めまい、耳鳴り、頭痛\n冷え\n尿のトラブル\n高血圧、動悸",
  "婦人科疾患",
  "生理痛、生理不順\nPMS（月経前症候群）\n過多月経\n更年期障害",
  "脳神経外科",
  "脳血管障害後遺症\n片麻痺\n片頭痛\n緊張型頭痛",
  "心療内科・精神科の疾患",
  "不眠\nイライラ\n自律神経症状の改善\nうつ",
  "神経内科",
  "パーキンソン病（症候群）\n起立性調節障害\n神経変性疾患にともなう諸症状",
  "各種お悩み・予防",
  "慢性疲労（症候群）\nだるい、気力の低下\n術後の体力低下\n食欲不振や胃の不調",
  "免疫疾患",
  "膠原病\nバセドウ病\n関節リウマチ",
  "整形外科",
  "ぎっくり腰\n関節の痛みや腫れ\nヘルニア\n手足のしびれ",
  "H2見出しで背景切り替え入れてください。",
  "パーツ名: u-h2",
  "キャッチ",
  "パーツ名: u-h3",
  "カードデザイン",
  "パーツ名: カード",
  "当院の特長",
  "健康保険での治療が可能",
  "当院では、一定の範囲内で健康保険による治療が可能です。医師の同意書などが必要ですので詳しくは別途お問い合わせください。\n\n保険治療が適するか初回診療時に詳しくご説明いたします。",
  "Feature.03",
  "漢方・お薬のご相談も",
  "治療を受けられる方で、現在お薬を服用の方は、お薬手帳や薬剤情報をお持ちください。薬物治療と相補的な鍼灸治療が可能です。医師の処方した医療用医薬品について、別の指示を行うことはありません。\n\nまた、漢方薬についてもお気軽にご相談ください。",
  "Feature.01",
  "積極的に在宅医療にも対応",
  "地域のクリニックや訪問看護、ケアマネージャ、歯科医院等と密接な連携を取りながら、チーム医療の一員として鍼灸治療を行います。\n\n脳卒中や難病、自宅での緩和ケアなどで通院が困難な方には、お気軽にご相談ください。",
  "Feature.02",
  "当院の鍼灸治療",
  "鍼治療",
  "治療には、全て上質なディスポーザブル（使い捨て）鍼を使用しております。一般に用いられる鍼よりもより細い鍼を用いつつ、心地よい「響き」が得られるような鍼治療を行います。特に痛みに関する治療では、科学的根拠に基づいた低周波鍼通電治療を併用しています。\n\nまた、疾患とご希望に応じて中国鍼による施術も行っています。なお、鍼治療に不安をお持ちの方は、遠慮なくその旨をお伝えください。刺さない鍼（小児鍼）や貼付する鍼（パイオネックス）など、患者様の体質と希望に合わせた治療をご提案いたします。",
  "灸治療",
  "お灸による温熱刺激は、独特の効能が期待できます。灸は跡の残りにくい温灸を中心に、びわの葉灸（枇杷の葉灸）、遠赤温灸機、箱灸、棒灸と患者さまの体質とご希望にあわせてさまざまなタイプを使い分けます。\n\nお灸治療は自宅でも行えるのが最大の特徴です。治療時に効果的なツボをお伝えすることで、ご自宅でも効果的なセルフケアを継続できます。また、お灸の小分け販売も行っています。",
  "パーツ名: u-h2",
  "ボックス",
  "パーツ名: ボックス",
  "パーツ名: l-imgR",
  "パーツ名: ボックス",
  "パーツ名: l-imgR",
  "パーツ名: u-h2",
  "パーツ名: カード",
  "HOME ＞ ページタイトル H2見出しで背景切り替え入れてください。",
  "u-h2",
  "医療の一環としての本格的な鍼灸治療",
  "地域の医療機関と連携し幅広い疾患に対応しています。",
  "医療の一環としての本格的な鍼灸治療を行う当院では、",
  "地域の医療機関と密接に連携し、内科的疾患や婦人科疾患、皮膚疾患、心療内科的な症状など幅広い疾患に対応しています。",
  "鍼灸の力を最大限に生かし、患者様の症状に真摯に向き合いながら、個々の状態に応じた最適な治療方針を立ててまいります。",
  "u-h3",
  "カード",
  "内科的疾患 婦人科疾患 皮膚疾患 カードデザイン",
  "• めまい、耳鳴り、頭痛 • 生理痛、生理不順 • アトピー性皮膚炎",
  "• 冷え • PMS（月経前症候群） • 吹き出物",
  "• 尿のトラブル • 過多月経 • 静脈瘤",
  "• 高血圧、動悸 • 更年期障害 • 皮膚の乾燥体質",
  "心療内科・精神科の疾患 神経内科 脳神経外科",
  "• 不眠 • パーキンソン病（症候群） • 脳血管障害後遺症",
  "• イライラ • 起立性調節障害 • 片麻痺",
  "• 自律神経症状の改善 • 神経変性疾患にともなう諸症状 • 片頭痛",
  "• うつ • 緊張型頭痛",
  "免疫疾患 整形外科 各種お悩み・予防",
  "• 膠原病 • ぎっくり腰 • 慢性疲労（症候群）",
  "• バセドウ病 • 関節の痛みや腫れ • だるい、気力の低下",
  "• 関節リウマチ • ヘルニア • 術後の体力低下",
  "• 手足のしびれ • 食欲不振や胃の不調",
  "治療には、全て上質なディスポーザブル（使い捨て）鍼を使用しております。一般に用いられる鍼よ",
  "l-imgR",
  "りもより細い鍼を用いつつ、心地よい「響き」が得られるような鍼治療を行います。特に痛みに関す",
  "る治療では、科学的根拠に基づいた低周波鍼通電治療を併用しています。",
  "また、疾患とご希望に応じて中国鍼による施術も行っています。なお、鍼治療に不安をお持ちの方は、",
  "遠慮なくその旨をお伝えください。刺さない鍼（小児鍼）や貼付する鍼（パイオネックス）など、患",
  "者様の体質と希望に合わせた治療をご提案いたします。",
  "お灸による温熱刺激は、独特の効能が期待できます。灸は跡の残りにくい温灸を中心に、びわの葉灸",
  "（枇杷の葉灸）、遠赤温灸機、箱灸、棒灸と患者さまの体質とご希望にあわせてさまざまなタイプを",
  "使い分けます。",
  "お灸治療は自宅でも行えるのが最大の特徴です。治療時に効果的なツボをお伝えすることで、ご自宅",
  "でも効果的なセルフケアを継続できます。また、お灸の小分け販売も行っています。",
  "Feature.01 Feature.02 Feature.03",
  "漢方・お薬のご相談も 積極的に在宅医療にも対応 健康保険での治療が可能",
  "治療を受けられる方で、現在お薬を服用の方は、 地域のクリニックや訪問看護、ケアマネージャ、 当院では、一定の範囲内で健康保険による治療",
  "お薬手帳や薬剤情報をお持ちください。薬物治 歯科医院等と密接な連携を取りながら、チーム が可能です。医師の同意書などが必要ですので詳",
  "療と相補的な鍼灸治療が可能です。医師の処方し 医療の一員として鍼灸治療を行います。 しくは別途お問い合わせください。",
  "た医療用医薬品について、別の指示を行うこと",
  "はありません。 脳卒中や難病、自宅での緩和ケアなどで通院が 保険治療が適するか初回診療時に詳しくご説明",
  "困難な方には、お気軽にご相談ください。 いたします。",
  "また、漢方薬についてもお気軽にご相談くださ",
  "い。",
  "治療の流れ",
  "施術の流れ",
  "フローパーツ",
  "Flow01",
  "事前のご予約",
  "お電話、もしくはネット予約にてご予約をお願い致します。",
  "▼以下別タブリンク",
  "0568-62-2011 ネット予約",
  "https://kenkounihari.seirin.jp/clinic/2313/reserve",
  "Flow02",
  "ご来院",
  "ご予約当日になりましたらご来院ください。",
  "Flow03",
  "問診（ヒアリング）",
  "症状・痛み・部位・原因など詳しくお聞きし、触診、脈診、舌診、聴診などをさせていただきます。",
  "（初回の方は検査～治療まで1時間程度かかります。）",
  "Flow04",
  "施術",
  "患者様の症状に合わせて、東洋医学的な症状の把握はもちろんこと、患者様が病院で受けている治療やお薬の内容も踏まえながら、",
  "もっとも改善が期待できる治療を行います。全身をしっかり治療するため、お一人50分程度お時間をいただきます。",
  "はり・きゅうともに不快な熱さや痛みがなく、ツボに「心地よい響き」が得られるような治療を大切にしています。",
  "Flow05",
  "治療計画のご説明（ケアやアドバイス・効果確認なども）",
  "治療後のケアも大切です。症状が解消した後は、再発予防には何が大切かを患者様のご希望を伺いながら一緒に考えて いきます。必要と考えられれば鍼灸",
  "だけでなく、運動療法・リハビリ・食事療法・漢方相談·病医院への受診など、患者様へ の最適解をご提案いたします。",
  "※当院では、お薬や億康食品の販売などは行なっていません。",
  "Flow06",
  "お会計",
  "現金払いに加え、各種キャッシュレス支払いに対応しています。",
  "visa/master/JCB/Diners/Amex/DISCOVER/交通系IC各種/waon/nanaco/PayPay",
  "u-h2 ご準備いただくもの",
  "定義 ラベル",
  "動きやすい Tシャツやジャージなど、しわにならず、着脱のしやすい服装をおすすめしています。",
  "脱ぎきしやすい服装",
  "ピタッとしたGパンや、女性のスカートの場合は、着替えをご持参ください。",
  "健康保険証 保険適応になるかは、当日の問診による判断となります。",
  "お薬手帳 病院で薬が出ている方、治療中の方はお薬手帳をご持参ください。",
  "治療期間について",
  "症状により必要な治療回数は異なります。急性症状であれば数回の治療で寛解することも",
  "多く、長年にわたる慢性疾患では継続的な治療が必要となることが多いです。",
  "疾病予防を目的とする養生の場合は月に1～2回の治療や、季節ごとにメンテナンスされる",
  "施術風景のお写真",
  "方もいらっしゃいます。",
  "フッター",
  "スタッフ紹介",
  "HOME ＞ ページタイトル",
  "高い専門性を持った鍼灸師が複数在籍しています",
  "当院に在籍する鍼灸師は鍼灸だけではなく、薬剤師や介護福祉士、介護予防運動指導員、",
  "介護支援専門医、救急救命士といった資格も保有しています。",
  "そのため、ケアマネージャーや地域の医療機関との円滑な連携が可能です。",
  "是非お気軽にお問い合わせください。",
  "株式会社あいち統合医療 代表取締役",
  "プロフィールパーツ",
  "犬山鍼灸治療所 院長",
  "ページ内、名前をH2見出しとして",
  "矢島 幹弘",
  "H2 背景切り替え入れてください。",
  "当院の治療ポリシーは、東洋医学と西洋医学、どちらにも束縛されず、拘泥せず。患者さまの悩",
  "みの解決に最も合理的な方法を提案していきます。",
  "鍼灸治療と漢方治療は東洋医学の両輪ですが、日本では免許制度の関係で分離されています。必",
  "写真撮影します。",
  "要時、この２つの医療の併用を適切に提案します。",
  "補虚瀉実。不足を補い、有余をさばく。奇をてらうことなく、シンプルな医療を目指します。",
  "DLパーツ 現職",
  "• デイサービスあいぎ 機能訓練指導員",
  "• 犬山市介護サービス事業者協議会 会長（2018年度～2020年度）",
  "• 2006年 株式会社あいち統合医療取締役就任",
  "• 2022年 同代表取締役",
  "所属学術団体（学会）",
  "• 日本東洋医学会",
  "• 日本老年薬学会（老年薬学認定薬剤師）",
  "• 社会鍼灸学研究会",
  "• 日本薬局学会",
  "資格",
  "• 薬剤師【国家資格】",
  "• はり師・きゅう師（鍼灸師）【国家資格】",
  "• 介護支援専門員",
  "• 介護予防運動指導員",
  "略歴",
  "• 北海道医療大学大学院薬学研究科医療薬学専攻博士前期課程修了（研究分野：脂質代謝異常と糖代謝異常の連関と病態",
  "生理および臨床疫学）",
  "• 株式会社ツムラへ入職 医薬情報担当者として多くの医師・薬剤師に対し、医療用漢方製剤の紹介や副作用情報の収集",
  "にあたる。",
  "• 株式会社わかばへ入職 大規模総合病院に隣接する調剤薬局の管理薬剤師として専門的な処方せんを多く応需し、西洋",
  "医学的な薬物治療の強さと弱さを目の当たりにする。同時期、全国でも数少ない生薬煎じ薬対応の保険調剤薬局（漢方",
  "桜木町薬局）へも勤務し、本格的な東洋医学が有している治療力も体感する。",
  "• 薬剤師としての臨床経験を経たのち、呉竹鍼灸柔整専門学校を卒業。在学中に取り組んだ「黄帝内経における五味の記",
  "載」に関する研究（日本東洋療法学校協会学術大会）に対し、卒業と同時に呉竹医学賞を受賞。",
  "• 介護予防運動指導員（都老研）ならびに介護支援専門員（ケアマネージャー）を取得し通所介護施設管理者となった事",
  "を機に、「鍼灸による介護予防の実践」を研究テーマとし、介護予防運動教室の講師や講演活動を各地で行う。",
  "• 日本生命保険相互会社主催の健康セミナーの講師を平成20年より担当。なかでも、各地で開催する「漢方薬セミ",
  "ナー」の開催は130回を超え、延べ4000人を超える参加を得ている。",
  "• 近年、医療界で注目され国も推進している「ポリファーマシー（多剤併用）の解消」に対し、日本老年薬学会認定薬剤",
  "師として鍼灸の活用を提言している。老年薬学認定薬剤師のうち唯一の鍼灸師でもある。",
  "鍼灸師・介護福祉士・介護支援専門員",
  "金子 和美",
  "介護保険制度が開始された2000年より地元豊橋で特別養護老人ホームに勤めました。仕事中に",
  "腰を痛めることがあり、その時に出会ったのが鍼灸でした。痛みが強い時は転職も考えましたが",
  "鍼灸のおかげで今でも介護の仕事を続けることができています。介護する人、される人にも鍼灸",
  "は必要だと感じ名古屋へ引っ越し勉強をはじめ鍼灸師となりました。名古屋では今後在宅介護の",
  "仕事と関わりたいと思い、訪問介護やケアマネージャーの仕事にも就きました。",
  "4年前に犬山に引っ越し、現在はデイサービスでの生活相談員をしながら主に往診で鍼灸治療を",
  "行っております。介護する人、される人にも寄り添える治療家を目指しています。",
  "• 介護福祉士【国家資格】",
  "その他",
  "デイサービスにはガーデニングや野菜づくりの先生がたくさんいらっしゃいます。デイサービスの畑やベランダで花や野",
  "菜づくりを教えていただき、私生活でも自宅ベランダなどで育てるようになり新しい趣味となりそうです。",
  "鍼灸師・機能訓練指導員",
  "佐々木 雅敏",
  "現在、犬山鍼灸治療所において肩凝り・腰痛から末期ガン・美容鍼・魚の目の痛みまで幅広い鍼",
  "灸治療をしております。",
  "また、枇杷の葉を用いた温灸術（枇杷の葉灸）の経験が深く、患者様の要望に応じて枇杷の葉灸",
  "も行っております。（当院では『枇杷の木』を栽培しており、良質な枇杷の葉が多く採れます）",
  "機能訓練指導員としての経験も豊富にありますので、どんなことでもお気軽にご相談ください。",
  "• 機能訓練指導員",
  "• 中和医療専門学校 鍼灸科卒業",
  "• 神宮前鍼療所（東京）勤務後、地元江南で愛栄堂鍼灸院を開業",
  "• 犬山よつば鍼灸整骨院の勤務を経て、2020年2月より犬山鍼灸治療所勤務",
  "鍼灸師・救急救命士",
  "多治見 昌久",
  "私は救急救命士としての経験や運動指導の知識を活かし、患者さま一人ひとりに全力で寄り添い",
  "ます。",
  "鍼灸の施術を通じて、皆さまの健康と目指す目標に向けてサポートします。お悩みやご希望を丁",
  "寧にお聞きし、わかりやすく説明しながら、心を込めた施術を提供いたします。一緒に理想の姿",
  "に向かって頑張りましょう。",
  "• 救急救命士",
  "院のご案内",
  "院概要",
  "院名 犬山鍼灸治療所",
  "院長 矢島 幹弘",
  "〒484-0086",
  "住所",
  "外観",
  "愛知県犬山市松本町1丁目45番地 ハーモニービル1階",
  "撮影いたします。",
  "Tel 0568-62-2011",
  "現金の他、各種キャッシュレスに対応しています。",
  "支払い方法",
  "visa/master/JCB/Diners/Amex/DISCOVER/交通系IC各",
  "種/waon/nanaco/PayPay",
  "診療時間 月 火 水 木 金 土 日",
  "9:00 - 12:00 ○ ○ ○ ○ ○ ○ 休 フッターと同じ時間表を入れてください",
  "13:00 - 15:00 休 往診 往診 往診 往診 13:00 休",
  "|",
  "15:00 – 20:00 休 ○ ○ ○ ○ 18:00 休",
  "※祝祭日も上記の通り開院しております。",
  "※初診の方は、ご予約をおすすめします。",
  "アクセス",
  "<iframe src=\"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!",
  "1d6505.833807511197!2d136.94600542432863!3d35.382516898272975!3m2!1i1024!2i768!",
  "4f13.1!3m3!1m2!1s0x60030e6489bfdf47%3A0x3bf3cf634de581c8!",
  "Googleマップ",
  "2z77yI5qCq77yJ44GC44GE44Gh57Wx5ZCI5Yy755mCIOeKrOWxsemNvOeBuOayu-eZguaJgA!",
  "5e0!3m2!1sja!2sjp!4v1730355645023!5m2!1sja!2sjp\" width=\"600\" height=\"450\"",
  "style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-",
  "downgrade\"></iframe>",
  "電話：0568-62-2011",
  " 名鉄犬山駅より徒歩4分",
  " 犬山駅東 ヨシヅヤ犬山店北",
  "お車でご来院いただく場合の注意事項",
  "お車の場合、院の周りに一通の箇所がございますので、ご注意ください。",
  "大型駐車場が院の前にありますので、こちらをご利用ください。",
  "写真",
  "駐車場について",
  "犬山鍼灸治療所に隣接した大規模駐車場があります。看板を目印にご利用ください。",
  "院内風景",
  "スライダー",
  "施術ベッド",
  "写真 写真 写真",
  "その他イメージカット",
  "＜ ＞",
  "→ 院内の雰囲気が分かる写真を3カットほど撮影します。",
  "タイトルタイトル",
  "施術について",
  "施術方針",
  "東洋医学的観点のみならず、",
  "大きい画像のレイアウト",
  "西洋医学的な根拠にも基づいた鍼灸治療を。",
  "当院では、地域のクリニックやケアマネージャー、訪問看護と密接に連携し、",
  "医療チームの一員としての鍼灸治療を行っています。治療方針は「西洋医学に",
  "おける治療が苦手な部分を鍼灸でカバーすること」であり、東洋医学的観点で",
  "施術風景の写真を撮影します。",
  "なく、西洋医学的な根拠にも基づき、患者様に合わせた治療を行ってまいりま",
  "す。",
  "各医療機関と連携した鍼灸治療で皆様の健康を支えて参ります。まずはお気軽",
  "にご相談ください。",
  "犬山鍼灸治療所の強み",
  "Strength01",
  "東洋医学と西洋医学の強みを生かし",
  "最も合理的な治療を目指します",
  "当院では、患者様の西洋医学的な検査結果や診断・お薬を参考にしつつ、東洋",
  "医学の視点から患者様一人ひとりに最適な治療方針を立てています。",
  "薬の使用や治療の進行を踏まえ、体全体のバランスを整えることで、西洋医学",
  "と東洋医学の強みを組み合わせ、効果的な治療を提供します。西洋医学的知識",
  "を基に、より安全かつ合理的なアプローチを心がけています。",
  "Strength02",
  "高い専門性と幅広い経験を持った",
  "鍼灸師が対応",
  "当院には、鍼灸師の資格に加え、介護系の資格を有するスタッフが在籍してお",
  "り、幅広い視点から患者さまをサポートします。各分野に特化した鍼灸師が、",
  "患者さま一人ひとりの症状や状態に応じた最適な治療を行うことで、より効果",
  "的なケアを提供いたします。",
  "介護が必要な方や高齢者、リハビリ中の患者さまにも、鍼灸治療の専門的な知",
  "識と介護分野での経験を活かし、心身ともに安心して治療を受けていただける",
  "環境を整えています。",
  "Strength03",
  "中国鍼を用いたブロック施術も積極活用",
  "椎間板ヘルニアや脊柱管狭窄症の病変部では脊髄（神経）の圧迫や神経細胞",
  "の虚血、炎症が起きており、そのために腰痛、下肢のしびれ、歩行障害等の",
  "神経症状が出現します。このような症状に対し、中国鍼を用いて腰椎の深部",
  "（硬膜外）まで刺鍼し、低周波鍼通電などで神経刺激を行うことで、圧迫刺",
  "激を軽減し、微小血流を改善し、炎症を抑える治療法です。",
  "高度な技術と経験が必要ですが、薬物治療や手術を行っても改善しなかった症",
  "状に対しても効果が期待できます。",
  "Strength04",
  "ケアマネージャーと連携した施術が可能",
  "当院では、ケアマネージャーと連携した施術を提供しております。患者さま一",
  "人ひとりの状態や生活環境を考慮し、ケアマネージャーとの情報共有を通じて、",
  "最適な施術プランを提案いたします。",
  "鍼灸治療は、痛みや不調の緩和だけでなく、身体全体のバランスを整えること",
  "で、より良い生活の質を実現します。介護が必要な方やリハビリを進めている",
  "方に対しても、ケアチームと共に最善のケアを目指し、安心して治療を受けて",
  "いただける環境を整えています。",
  "Strength05",
  "お薬の相談もお気軽に",
  "当院担当者は日本老年薬学会認定薬剤師として、患者さまの服用中のお薬を確",
  "認し、疑問にお答えするとともに、薬効を高め、副作用を減らす鍼灸治療を行",
  "います。",
  "鍼灸治療によって、必要とする薬物量が自然と減少するのは好ましいことと考",
  "えます。なお、営利目的でなく客観的なアドバイスに徹するため、お薬の販売",
  "などは行いません。また、医師の処方した医療用医薬品について別の指示を行",
  "うことはありません。",
  "当院の鍼灸治療についてはこちらから。",
  "鍼灸治療を知る",
  "鍼灸治療ページへ",
  "鍼灸治療",
  "当院の鍼灸治療について",
  "東洋医学的理論に基づいた全身治療で",
  "効果を最大限に引き出します。",
  "局所の痛みだけでなく、全身を見据えた鍼灸治療を行います。痛みのある部位",
  "に限定せず、身体全体を診て施術を行うことで鍼灸の効果を最大限引き出すの",
  "で、自然治癒力を高め再発リスクの減少が期待できるからです。",
  "東洋医学の理論に基づいた全身治療により、患者様ご自身が気付いていない体",
  "の歪みや不調の改善を目指していきます。",
  "そもそも鍼灸とは？",
  "鍼灸は一般に｢はり・きゅう｣または｢しんきゅう｣と呼ばれ、疾患や症状に適した経穴(ツボ)に金属の細い針を刺入したり艾(もぐさ)を置いて燃焼させたりな",
  "ど、生体に刺激を加えることで元々身体に備わっている病気を治す力を高めて元気にする治療法です。",
  "当院が提供する鍼灸治療の特長",
  "上質な医療用の",
  "ディスポーザブル鍼のみを使用します",
  "患者さまに安心して治療を受けていただけるよう、一度使用した鍼は再利用せ",
  "ず、すべて使い捨てのものを採用しております。",
  "当院で使用する鍼は細く、柔軟性があり、施術時の痛みを最小限に抑えるよう",
  "設計されています。特に鍼灸治療が初めての方や、痛みに敏感な方にも配慮し",
  "た安全で快適な治療環境を提供し、衛生管理の徹底に努めています。",
  "適切なツボ・経絡を把握し、",
  "深部から温める灸治療です。",
  "灸による温熱刺激は穏やかな刺激ながら、正確な診断に基づいて適切なツボや",
  "経絡に施すことで、効果的な治療が期待できます。",
  "どこに温熱刺激を行うか、どのツボに適切に刺激を加えるかは事前の丁寧な問",
  "診とツボの把握が重要です。当院ではこれらを意識し、患身様の体の深部から",
  "温めることを意識しています。",
  "患者様や疾患に合わせて",
  "使用する鍼を使い分けます。",
  "当院では、患者さま一人ひとりの症状や体調に合わせて、使用する鍼を適切に",
  "使い分けています。鍼の太さや長さ、素材などは多岐にわたり、疾患の状態や",
  "治療の目的に応じて選定します。",
  "例えば、敏感な部分や初めて鍼治療を受ける方には、細くて刺激の少ない鍼を",
  "使用し、慢性的な痛みや深部の治療が必要な場合には、やや太めで長さのある",
  "鍼を用いることがあります。こうした柔軟な対応により、効果的な治療を提供",
  "し、患者さまにとって最も快適で安心できる治療環境を整えています。",
  "施術メニュー",
  "通常のH3見出し使用してください。",
  "鍼灸治療は、東洋医学の理論に基づき、体内の「気」の流れを整え、自然治癒力を高める施術です。",
  "経絡やツボに鍼やお灸を用いて、肩こり、腰痛、神経痛、冷え性、内臓の不調など、さまざまな症状",
  "の改善に効果を発揮します。慢性の痛みや疲労感を抱えている方におすすめの治療法で、心身のバラ",
  "ンスを整えることで、体全体の健康をサポートします。",
  "小児鍼",
  "小児はりは、赤ちゃんや子ども向けの優しい鍼治療です。鍼を刺さず、肌の上を軽くなでる施術で、",
  "子どもの身体に負担をかけません。夜泣き、かんむし、アレルギー症状、食欲不振などの小児特有の",
  "症状を和らげる効果があります。免疫力を高め、健康的な成長を促すため、親御さんからも高い支持",
  "を得ています。子どもの健康維持を目的に定期的に受けることも可能です。",
  "美容鍼",
  "美容鍼は、顔や首にある経絡やツボに鍼を打ち、血行を促進し、肌のターンオーバーを活性化させる",
  "施術です。シワやたるみ、くすみ、ほうれい線など、年齢肌の悩みを改善し、肌本来の美しさを引き",
  "出します。自然治癒力を引き上げ、内側からの美しさをサポートするため、エイジングケアや美肌効",
  "果を求める方に最適です。",
  "症例紹介",
  "症例紹介 新着4件表示",
  "写真 写真 写真 写真",
  "先頭固定表示のテスト タイトルタイトルタイトル タイトルタイトルタイトル タイトルタイトルタイトル",
  "カテゴリー / カテゴリー カテゴリー / カテゴリー カテゴリー / カテゴリー カテゴリー / カテゴリー",
  "全ての症例紹介を見る",
  "症例紹介ページへ",
  "H2",
  "カテゴリー カテゴリ名（選択がない場合は「すべての投稿」）",
  "• 肩の痛み",
  "• 腰痛 アイキャッチ アイキャッチ アイキャッチ アイキャッチ",
  "画像 画像 画像 画像",
  "• 頭痛",
  "• 産後腰痛",
  "H3",
  "• しびれ",
  "タイトルテキストテキ… タイトルテキストテキ… タイトルテキストテキ… タイトルテキストテキ…",
  "• 不眠",
  "カテゴリ / カテゴリ カテゴリ / カテゴリ カテゴリ / カテゴリ カテゴリ / カテゴリ",
  "• 脊柱管狭窄症",
  "• ヘルニア",
  "• 生理痛",
  "アイキャッチ アイキャッチ アイキャッチ アイキャッチ",
  "16件表示 以降はページャー",
  "ページャー",
  "【次のページ】 フッター",
  "カテゴリ / カテゴリ",
  "2020/00/00",
  "カテゴリー H1",
  "記事タイトル記事タイトル記事タイトル",
  "• 腰痛",
  "画像",
  "画像 画像 画像 画像 画像 画像 画像",
  "ご年齢 テキストテキスト",
  "症状 テキストテキスト",
  "治療内容 テキストテキストテキスト",
  "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキ",
  "ストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキ",
  "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキ",
  "ストテキストテキストテキストテキストテキストテキストテキストテキストテキスト",
  "テキストテキストテキストテキストテキストテキストテキストテキストテキスト",
  "フリーエリア",
  "ストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト",
  "ストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト",
  "ALL ＞",
  "運営会社",
  "代表挨拶",
  "現代の医療は西洋医学と薬物療法が中心です。これらの発展は世界中にはかりしれない恩恵をもたらしていますが万能ではありません。",
  "「東洋医学」をうまく取り入れ、東西に偏ることなく活用することで、医療や介護の質を更に向上させることができます。",
  "弊社は昭和54年の犬山鍼灸治療所の開設以来、 地域の皆様のご支援のもと鍼灸院を母体として活動し、現在では鍼灸治療・マッサージ・デイサービス",
  "（通所介護）・居宅介護支援・漢方相談・講演活動を通じて東西医学の統合と有効利用を目指しています。",
  "会社概要",
  "設立 平成18年11月",
  "所在地 愛知県犬山市松本町1丁目45番地",
  "代表取締役 矢島 幹弘",
  "犬山鍼灸治療所",
  "デイサービスあいぎ",
  "事業",
  "東洋医学・介護予防に関する研究",
  "漢方相談・医療関連講演会の開催",
  "沿革",
  "1979年 愛知県犬山市余坂町に「犬山鍼灸治療所」開設",
  "1989年 同市中山町に拡張移転 機能訓練フロアS・S・E設置",
  "1995年 同市松本町ハーモニービルへ拡張移転 介護事業開始",
  "2007年 デイサービスあいぎ 開設",
  "2007年 岐阜県各務原市に「あさひ鍼灸接骨院」開設",
  "2012年 宿泊型研修・トレーニング施設「サンパーク犬山」内に犬山鍼灸治療所の分院を設置",
  "2018年 名古屋市東区に「名古屋鍼灸分院」開設",
  "2022年4月 矢島茂弘から矢島幹弘へ代表を交代",
  "2022年7月 居宅介護支援事業所「ケアプラン・メモリー」を開設",
  "あいち女性輝きカンパニーの",
  "認証を受けました。",
  "女性の活躍促進に向け、トップの意識表明や採用拡大、職域拡大、育成、管理職登用のほか、",
  "ワーク・ライフ・バランスの推進や働きながら育児・介護ができる環境づくりなどの取組を",
  "行っている企業等を、愛知県が認証するものです。",
  "（2023年12月現在1378社）",
  "事業紹介",
  "犬山鍼灸治療所 デイサービスあいぎ ケアプラン・メモリー",
  "鍼灸・マッサージ・機能訓練・特別治療の予 鍼灸院を母体とした機能訓練を得意とする通 記憶に残るケアマネジメントを誠実に提供す",
  "約が可能です。 所介護事業所です。 る居宅介護支援事業所です。",
  "犬山鍼灸治療所 デイサービスあいぎ ケアプランメモリー",
  "初めての方へページへ 各該当ページへ",
  "ケアプラン・メモリー",
  "居宅介護支援事業所 ケアプラン・メモリー",
  "📞",
  "0568-68-6877",
  "住所：〒484-0086 愛知県犬山市松本町1丁目45番地 ハーモニービル402",
  "対応地域：犬山市全域",
  "居宅介護支援事業所とは",
  "介護保険法にもとづき、要介護認定を受けた人が居宅で自立した生活を送るために、居宅",
  "サービス計画書（ケアプラン）の作成やサービス調整を行う事業所を居宅介護支援事業所",
  "といいます。",
  "そのケアプランを作成する人が介護支援専門員です。一般にケアマネジャー（略してケア",
  "カウンセリング風の写真撮影する",
  "マネ）とも呼ばれています。",
  "ケアプラン・メモリーの理念",
  "私たちは、記憶に残るケアマネジメントを誠実に提供することで地域の皆さまに必要とされ愛されることを大切にします。",
  "事務所概要",
  "営業日 月曜日～金曜日（祝祭日・12月30日～1月3日を除く）",
  "営業時間 午前9時から午後4時30分",
  "電話番号 0568-68-6877",
  "FAX番号 0568-61-1155",
  "介護保険事業所番号 2373401195",
  "管理者紹介",
  "木納聖子（きのうしょうこ）：介護福祉士・社会福祉士・主任介護支援専門員・修士（医療福祉学）",
  "ケアプラン・メモリーの設立にあたり、私達が一番大切にしたのは「理念の制定」です。",
  "“私たちは、記憶に残るケアマネジメントを誠実に提供することで、地域の皆さまに必要とされ、愛されることを大切にします”",
  "この理念の下、「真に公正中立なケアマネジメント」「ICT活用によるゆとりある支援」「責任ある継続的なサポート」を柱に活動してまいります。",
  "どうぞお気軽にご相談下さい。",
  "管理者略歴",
  "特別養護老人ホーム介護職員、あじさい看護福祉専門学校専任教員、国際医療福祉大学医療福祉学部医療福祉・マネジメント学科助教、犬山市犬山南地区",
  "地域包括支援センター、総合犬山中央病院犬山中央居宅介護支援事業所を経て、株式会社あいち統合医療ケアプラン・メモリー管理者就任。",
  "ご相談は無料です。",
  "まずは、下記連絡先へお電話でお申し込みください。",
  "担当者 木納聖子（キノウショウコ）",
  "TEL 0568-68-6877",
  "月曜日～金曜日(祝祭日・12/30～1/3を除く)",
  "電話受付時間",
  "9：00～16：30まで",
  "^",
  "ケアマネージャーの方はこちら",
  "ページ内H2見出し「ケアマネージャー様へ」へ",
  "通所介護事業所 デイサービスあいぎ",
  "0568-63-3930",
  "デイサービスあいぎは、全国でも少ない鍼灸院を母体にした通所介護事業所です。",
  "当サービスの特長",
  "機能訓練（リハビリ）に注力しながらも、「活動・参加」の要素をふんだんに取り入れて、",
  "楽しみながら自然に身体機能の改善を図っているデイサービスです。",
  "ご利用者様とスタッフが２：１となるように十分なスタッフを配置し、短時間でも充実し",
  "2階の全景写真を撮影する",
  "たサービスを提供できるように努めております。",
  "個人の顔がわらかなければ撮影する",
  "平成29年度からは「犬山市介護予防・日常生活支援総合事業」として健脚デイあいぎも開",
  "催しております。",
  "こんな方におすすめです",
  "• 寝たきりにだけはなりたくないが身体を動かせていない",
  "• デイサービスにいってもお茶・食事・レクだけではつまらない",
  "• 大人数のところへ入っていくのは気がひける",
  "• 祝祭日にも安定して利用したい",
  "• マシントレーニングとは異なる、人と人とのぬくもりを感じる運動を楽しみたい",
  "機能訓練について",
  "デイサービスあいぎでは「鍼灸師・マッサージ師・理学療法士・柔道整復師・薬剤師・介",
  "護予防運動指導員」と多職種の有資格者が、連携をとりながら充実した機能訓練の提供を",
  "行っております。デイサービスあいぎの運動や脳リハビリテーションは以下の予防・改善",
  "に役立ちます。",
  "• 転倒予防",
  "• 寝たきり予防",
  "• 閉じこもりの予防と改善",
  "• 関節拘縮（こうしゅく）の予防と改善",
  "• 筋力低下の予防と改善",
  "• 心と身体のリラクゼーションをはかり、メリハリのある生活",
  "• 音読、書字、手指訓練による認知症予防と改善",
  "サービス提供時間",
  "月曜-土曜 9：30～15：00まで（通所介護デイサービスあいぎ）※祝日でも営業",
  "日曜 9：45～11：30（通所介護基準緩和サービス健脚デイあいぎ）※祝日は休業",
  "サービスの詳細について",
  "サービス提供地域",
  "犬山市内在住の方",
  "利用料金 要介護度や利用時間、介護保険負担割合によって異なります。",
  "詳細は担当のケアマネージャー様もしくはデイサービスあいぎへお問い合わせください。",
  "（参考：要介護1の方で5－6時間のご利用、1割負担の場合は約820円／回です）",
  "実費負担料金（非課税） • 昼食代 580円、おやつ代 140円、日用品費 80円（以上1日につき）",
  "• 教養娯楽費 350円（1月ごと）",
  "• 紙パンツ 165円/枚、尿パッド 55円/枚（使用時のみ）",
  "入浴 本事業所はリハビリ中心プログラムのため入浴サービスはありません。",
  "介護職員等特定処遇改善加算の内容",
  "【算定している処遇改善加算】",
  "(新)処遇改善加算I (法改正による一本化) 9.2% 総計 9.2%",
  "【デイサービスあいぎの処遇改善計画】",
  "(パート・介護職) 食事介助手当 500 円/勤務",
  "(正社員・介護職) 食事介助手当 11000 円/月",
  "(正社員・介護職) 資格手当 5000 円/月",
  "※医療・介護それぞれの国家資格保持の有無で計算",
  "(全社員) 送迎手当 1000 円/月",
  "(全社員) 処遇改善支援加算 2000 円~5000 円/月(標準勤務量による)",
  "その他、個人の職能・職責に応じた手当が設けられています。",
  "営業成績により、加算見込み額が上振れした場合はその相当額を一時金として、社内評定に基づいて分配します。",
  "デイサービスあいぎが取り組む職場環境改善事例はこちら",
  "職場環境改善事例を見る",
  "kaizen.pdfを別タブ表示",
  "ケアマネージャー様へ",
  "デイサービスあいぎ 空き状況",
  "2024年4月",
  "月 火 水 木 金 土 日",
  "空席状況",
  "1日利用",
  "満員 満員 満員 満員 満員 満員 ー",
  "9:30 - 15:00",
  "午前半日利用 1名",
  "満員 満員 満員 満員 満員 満員",
  "9:30 - 12:45 （昼食無）",
  "午後半日利用",
  "13:00 – 15:00 満員 1名 満員 満員 満員 満員 ー",
  "事業対象・要支援の方のみ",
  "• 日曜日は基準緩和型サービス「健脚デイあいぎ」となり、事業対象・要支援の方のみご利用いただけます。",
  "• 午後半日利用は短時間となるため、原則要介護の方はご利用頂けません。",
  "• 現在、お住まいの地域によっては送迎サービスが困難な場合がありますのでご相談下さい。",
  "• ▲ 定員に空きがございますが、送迎対応が困難なため、自己通所となります。",
  "デイサービスあいぎ・健脚デイあいぎ休業日について",
  "マーカー",
  "デイサービスあいぎ（月曜～土曜営業、地域密着型通所介護）の届出上のお休みは以下の通りです。",
  "5月3日～5日、8月10日～12日、12月29日～1月3日",
  "健脚デイあいぎ（日曜午前のみ営業、犬山市基準緩和型通所介護）の届出上のお休みは以下の通りです。",
  "祝日と4月30日～5月5日、8月12日～15日、12月28日～1月4日",
  "従来、ゴールデンウイーク中も通常営業をしておりましたが、近年の犬山市域観光渋滞の顕在化により、安定的な運営が難しくなっております。",
  "そのために、2019年度より上記の通り休業日を増やしておりますので、ご理解の程宜しくお願い致します。",
  "2024年6月以降のサービス体制（加算）のご案内はこちら（PDF）",
  "③2024年6月以降体制一覧.pdf を",
  "別タブ表示",
  "施術料金",
  "通常治療料金",
  "当院の治療料金は治療内容により以下の通りです。",
  "片面 3,960円～4,950円（税込み）",
  "治療姿位数 両面 4,400円～5,280円（税込み）",
  "3姿位 5,280円～5,610円（税込み）",
  "小児鍼 1,980円（税込み）",
  "美容鍼 5,500円（税込み）",
  "初検料 990円（税込み）",
  "※通常冶療料金は、 中学生以下5割引、 高校生・専門学校生・大学生の方は在学中に限り3割引となります。",
  "（大学院生・在職学生は除きます）。 ただし、 小児はり、 美容鍼、 初検料の割弓lはありません。）",
  "※特殊錬治療、 パイオネックス（貼付する鍼）等は別途料金がかかります。",
  "健康保険による補助（療養費取り扱い）での治療を希望される患者様へ",
  "療養費の取り扱いは以下の条件を満たす場合に適応となります。",
  "医科との併用等は制限がありますので、 詳しくは 受診時にお尋ねください。 また保険者によっては賞還払いとなります。",
  "1. 医師による「鍼灸療養費取り扱いの同意書」が得られる場合",
  "2. 毎月、 有効な健康保険証を提示いただける場合",
  "3. 受領委任払いの書類へ遅滞なく署名・認印をいただける場合",
  "療養費補助額は厚生労働省通知により1,870円(2術・電気治療）となっております。",
  "療養費補助額にもご加入 の健康保険に定められた自己負担割合による負担金が発生します(2024年6月現在）。",
  "H1 一覧画面",
  "お知らせ",
  "H2 お知らせ一覧",
  "2020/00/00 タイトルテキストテキストテキストテキストテキストテキストテキストテキストテキストテキス…",
  "10件表示 以降はページャー",
  "H1 詳細画面",
  "HHOOMMEE ＞＞ ペペーージジタタイイトトルル",
  "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト",
  "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト",
  "IMG",
  "ブログ",
  "• 施術のこと 2020/00/00 H3",
  "• 薬のこと タイトルテキストテキストテキストテキストテキストテキストテキスト",
  "アイキャッチ画像 カテゴリ / カテゴリ",
  "アイキャッチ画像ある場合",
  "タイトルテキストテキストテキストテキストテキストテキストテキスト",
  "ロゴ",
  "アイキャッチ画像ない場合",
  "タイトルテキストテキストテキストテキストテキストテキストテキストテ",
  "キストテキストテキストテキストテキストテキストテキストテキストテキ",
  "ストテキストテキストテキストテキストテキストテキストテキストテキス",
  "トテ…",
  "カテゴリー H2",
  "• 施術の事",
  "• 薬のこと",
  "フフリリーーエエリリアア",
  "H4",
  "患者様の声",
  "• 肩の痛み 2020/00/00 H3",
  "• 腰痛 タイトルテキストテキストテキストテキストテキストテキストテキスト",
  "• 頭痛 H3",
  "プライバシーポリシー",
  "個人情報保護方針",
  "「犬山鍼灸治療所」（以下、「当サイト」）では、当サイトの一般利用者（以下「ユーザー」といいます。）の個人情報を管理・保護する重要性から、個人情報保護方針",
  "を以下のように定めました。個人情報の取り扱いに十分な注意を払い、適切な情報の保護に努めております。",
  "個人情報の収集および提供について",
  "個人情報の収集及び提供にあたっては、業務に関わる範囲で、公正かつ適正な手段を用いて行います。また、その際は使用目的と情報範囲に関して、あらかじめユーザー",
  "のご了解を得た上で実施いたします。",
  "個人情報の使用および第三者への開示について",
  "当サイトは、以下のような正当な理由がない限り、収集した個人情報を第三者に開示・提供することはありません。",
  "•情報開示や共有についてユーザーの同意が得られた場合",
  "•各種法令などにより、情報提供が要求された場合",
  "•各種サービスの質的向上を目的とし、個人情報が識別できない状態で利用する場合",
  "個人情報の安全管理・セキュリティについて",
  "ユーザーの個人情報について、適切に管理いたします。",
  "個人情報の漏洩・滅失・棄損・破壊・誤用・改変、および第三者への不正な流出、不正アクセスから保護・防止に努めます。また、ユーザーからご提供いただいた情報に",
  "ついては、常に正確かつ最新の情報となるよう心がけます。",
  "個人情報の確認・修正について",
  "ユーザーのご自身の個人情報について、開示・訂正などを求められた場合には、迅速に対応いたします。",
  "継続的改善・プライバシーポリシーの変更について",
  "法令の改定等によって、個人情報の取り扱いは適宜見直しを行い、継続的な改善に努めます。",
  "個人情報の取扱いに関する相談や苦情の連絡先",
  "当サイトの個人情報の取扱に関するお問い合せは下記までご連絡ください。",
  "〒484-0086 愛知県犬山市松本町1丁目45番地 ハーモニービル1階",
  "お問い合わせ先:0568-62-2011",
  "Cookieについて",
  "当サイトでは、利便性の向上・情報提供の改善を行うため、「Googleアナリティクス」でアクセスを計測しています。その際アクセスを計測する方法として、ユーザーの",
  "コンピューターにCookieを送信することがあります。使用している端末媒体、訪問回数、閲覧ページ数、位置情報などが得られますが、年齢や居住地など個人を特定する",
  "ことはありません。また、ブラウザの設定により、Cookieによる情報収集を拒否することも可能です。",
  "SSLセキュリティについて",
  "当サイトでは、個人情報を入力する際、暗号化技術のSSL（Secure Sockets Layer）を導入しました。入力データは暗号化されて、ネットワークを経由するので、安心し",
  "てご利用いただけます。"
]